[
  "cm-editor-syntax-highlight-obsidian",
  "global-proxy",
  "obsidian-full-calendar",
  "dataview",
  "table-editor-obsidian",
  "obsidian-zotero-desktop-connector",
  "omnisearch",
  "obsidian-tasks-plugin",
  "image-converter",
  "oz-clear-unused-images",
  "obsidian-git"
]